/* Localized string for Launch Services */

"Alias" = "Alias";
"Application" = "Program";
"Classic Application" = "Classic-program";
"Document" = "Dokument";
"Folder" = "Mapp";
"Package" = "Paket";
"Trash" = "Papperskorg";
"Unix Executable File" = "Unix-körbar fil";
"Volume" = "Enhet";
"%@ Document" = "%@-dokument";
"Network" = "Nätverk";
"Remote Disc" = "Fjärrskiva";

"LAUNCH_CONSENT_HEADLINE" = "Du öppnar programmet ”%@” för första gången. Är du säker på att du vill öppna programmet?";
"LAUNCH_CONSENT_BODY" = "Programmet finns i mappen ”%@”. Om du vill se programmet i Finder utan att öppna det klickar du på Visa program.";
"LAUNCH_CONSENT_OK" = "Öppna";
"LAUNCH_CONSENT_CANCEL" = "Avbryt";
"LAUNCH_CONSENT_SHOW_APP" = "Visa program";
